export const ApplicationSectionConfig = {
    title:'Як легко замовити Glumed',
    subtitle:'3 простих кроки:',
    steps:[
        {
            title:'Залиште заявку',
            description:'Вкажіть своє ім’я і телефон у простій формі'
        },
        {
            title:'Отримайте консультацію',
            description:'Наш спеціаліст зателефонує, відповість на запитання і допоможе підібрати курс саме для вас'
        },
        {
            title:' Доставка Новою Поштою',
            description:'Отримайте замовлення зручно: у відділенні або кур’єром додому'
        },
    ]
}