export const FAQSectionConfig = {
    title: 'Часті питання',
    faq: [
        {
            question: 'Як працює Glumed?',
            answer: 'Я фіг його знає'
        },
        {
            question: 'Чи дійсно Glumed має натуральний склад?',
            answer: 'Так 🌿 Glumed складається виключно з натуральних компонентів (Топінамбур, кориця, куркума, авокадо, часнику, манго, мигдаль, вітамін С). Синтетичні речовини відсутні — тому Glumed можна приймати тривало, без звикання та шкоди організму'
        },
        {
            question: 'Скільки триває курс лікування?',
            answer: 'Ой, дофіга'
        },
        {
            question: 'Чи доведена безпечність та ефективність Glumed?',
            answer: 'Смерть миттєва)'
        },
        {
            question: 'Можу я відмовитися від інших цукрознижувальних препаратів?',
            answer: 'Да хоть від усього'
        },
    ]
}