export const FAQSectionConfig = {
    title: 'Часті питання',
    faq: [
        {
            question: 'Як працює Glumed?',
            answer: 'На відміну від більшості засобів, Glumed діє як **природний стимулятор**:\n' +
                '\n' +
                '- активує рецептори підшлункової залози;\n' +
                '- допомагає організму ефективніше використовувати власний інсулін;\n' +
                '- покращує роботу ендокринної, серцево-судинної та травної систем.\n' +
                '- знижує ризик розвитку ускладнень\n' +
                '- допомагає стабілізувати та знизити стрибки цукру.'
        },
        {
            question: 'Чи дійсно Glumed має натуральний склад?',
            answer: 'Так 🌿 Glumed складається виключно з натуральних компонентів (Топінамбур, кориця, куркума, авокадо, часнику, манго, мигдаль, вітамін С). Синтетичні речовини відсутні — тому Glumed можна приймати тривало, без звикання та шкоди організму'
        },
        {
            question: 'Скільки триває курс лікування?',
            answer: 'Рекомендований курс становить 3–4 місяці, залежно від стану організму. Але Glumed — це препарат, який працює на постійній основі, тому після курсу ми радимо підтримувати результат у менших дозах (1–2 капсули на тиждень). \n' +
                '👉 За потреби курс можна повторювати.'
        },
        {
            question: 'Чи доведена безпечність та ефективність Glumed?',
            answer: 'Так ✅ Glumed має всі необхідні сертифікати якості та безпеки. Виготовлений згідно з ТУ У 10.8-45681947:2025 і перевірений у незалежних лабораторіях. Ефективність підтверджена сертифікатом відповідності UA.PN.191.0800-25.\n' +
                '👉 Це гарантує, що Glumed можна безпечно приймати при цукровому діабеті II типу'
        },
        {
            question: 'Можу я відмовитися від інших цукрознижувальних препаратів?',
            answer: 'Так, під час курсу Glumed у багатьох людей з’являється можливість зменшити або навіть відмовитися від інших препаратів.\n' +
                '❗️Але робити це потрібно тільки після консультації з нашим експертом та під наглядом вашого лікаря.'
        },
    ]
}