import {IconsData} from "@/config/data/icons";

export const WhyGlumedSectionConfig = {
    title: 'Чому Glumed працює і чому йому довіряють',
    items: [
        {
            icon: IconsData.leaf,
            title: 'Натуральний склад, що діє на причину',
            description: 'Топінамбур, кориця, куркума, авокадо, часнику, манго, мигдаль, вітамін С — природні компоненти, які відновлюють чутливість клітин до інсуліну, обмінні процеси та стабілізують цукор'
        },
        {
            icon: IconsData.react,
            title: 'Доведено дослідженнями',
            description: 'Новітня розробка українських вчених з лабораторією «Медіформ». Виробництво здійснюється із застосуванням нанотехнологій. Доведено, що препарат високоефективний для пацієнтів хворих на ЦД 2 типу'
        },
        {
            icon: IconsData.ok_hand,
            title: ' Без звикання і побічних ефектів' ,
            description: 'Підходить для довготривалого прийому та сумісний з іншими препаратами. Покращує роботу ендокринної, серцево-судинної та травної систем'
        },
        {
            icon: IconsData.calendar,
            title: 'Відчутні результати вже через 7 днів',
            description: 'Тисячі людей відзначають стабільний рівень цукру, більше енергії та спокій за своє здоров’я'
        },
    ],
    btn_order: 'Отримати консультацію і підібрати курс'
}